[
  {
    "path":"Russia",
    "videoUrl": "https://www.youtube.com/watch?v=YrNxPr4PKQo",
    "places": [
      {
        "name": {
          "ru": "Гора Эльбрус",
          "en": "Mount Elbrus",
          "de": "Berg Elbrus"
        },
        "info": {
          "ru": "Гора Эльбрус расположена в Кавказском хребте на юге России. Эльбрус высотой 5642 метра (18 510 футов) входит в число семи вершин, высочайших вершин на каждом из семи континентов планеты, привлекающих как опытных, так и начинающих альпинистов. Хотя гора образовалась из вулкана, она считается бездействующей, извержений не зарегистрировано. Система канатной дороги может поднимать посетителей на высоту до 3800 метров (12500 футов), что облегчает восхождение на вершину.",
          "en": "Mount Elbrus is located in the Caucasus Mountain Range in Southern Russia. At 5,642 meters (18,510 ft), Elbrus is included as one of the Seven Summits, the highest summits on each of the planet’s seven continents, attracting both experienced and novice mountain climbers. While the mountain was formed from a volcano, it is considered dormant, with no recorded eruptions. A cable car system can take visitors as high as 3,800 meters (12,500 ft), facilitating ascents to the summit.",
          "de": "Der Elbrus liegt im Kaukasus in Südrussland. Mit 5.642 Metern gehört Elbrus zu den sieben Gipfeln, den höchsten Gipfeln auf jedem der sieben Kontinente des Planeten, und zieht sowohl erfahrene als auch unerfahrene Bergsteiger an. Während der Berg aus einem Vulkan geformt wurde, gilt er als ruhend, ohne dass Ausbrüche registriert wurden. Ein Seilbahnsystem kann Besucher bis zu 3.800 Meter hoch bringen und so den Aufstieg zum Gipfel erleichtern."
        },
        "img": "../assets/images/Russia/mount_elbrus.jpg"
      },
      {
        "name": {
          "ru": "Озеро Байкал",
          "en": "Lake Baikal",
          "de": "Baikalsee"
        },
        "info": {
          "ru": "Многие путешественники по Транссибирской магистрали планируют остановиться на Байкале, самом глубоком и старейшем озере на Земле. Озеро Байкал содержит около 20 процентов пресной воды в мире. Озеро возрастом 25 миллионов лет, расположенное в Сибири, окружено горными хребтами. Озеро считается одним из самых чистых озер мира. Озеро Байкал, известное как Жемчужина Сибири, является домом для нескольких курортов, что делает его популярным местом отдыха.",
          "en": "Many travelers on the Trans-Siberian railway make plans to stop at Lake Baikal, the deepest and oldest lake on Earth. Lake Baikal holds around 20 percent of the world’s fresh water. Located in Siberia, the 25-million-year-old lake is surrounded by mountain ranges. The lake is considered one of the clearest lakes in the world. Known as the Pearl of Siberia, Lake Baikal is home to several resorts, making the area a popular vacation destination.",
          "de": "Viele Reisende der Transsibirischen Eisenbahn planen, am Baikalsee, dem tiefsten und ältesten See der Erde, Halt zu machen. Der Baikalsee enthält rund 20 Prozent des weltweiten Süßwassers. Der 25 Millionen Jahre alte See in Sibirien ist von Gebirgszügen umgeben. Der See gilt als einer der klarsten Seen der Welt. Der Baikalsee, der als Perle Sibiriens bekannt ist, beherbergt mehrere Ferienorte, was die Gegend zu einem beliebten Urlaubsziel macht."
        },
        "img": "../assets/images/Russia/lake_baikal.jpg"
      },
      {
        "name": {
          "ru": "Суздаль",
          "en": "Suzdal",
          "de": "Susdal"
        },
        "info": {
          "ru": "Когда-то столица нескольких русских княжеств, Суздаль является жемчужиной «Золотого кольца» России, древних городов, которые страна сохранила как живые музеи культурного прошлого России. Те, кто желает увидеть лучшее из исторической архитектуры России, полной кремлей с луковичными куполами, соборов и монастырей, найдут это в Суздале. Здание было построено в 1024 году, и весь город похож на большой музей под открытым небом, который переносит посетителей в прошлое.",
          "en": "Once the capital of several Russian principalities, Suzdal is the jewel of Russia’s “Golden Ring,” ancient cities that the country has preserved as living museums of Russia’s cultural past. Those who wish to experience the best of Russia’s historic architecture, full of onion-dome topped kremlins, cathedrals and monasteries, will find it in Suzdal. Dating back to 1024, the entire city is like a large open-air museum that transports visitors back in time.",
          "de": "Suzdal, einst die Hauptstadt mehrerer russischer Fürstentümer, ist das Juwel des „Goldenen Rings“ Russlands, einer antiken Stadt, die das Land als lebendige Museen der kulturellen Vergangenheit Russlands erhalten hat. Wer das Beste der historischen Architektur Russlands mit Kremlins, Kathedralen und Klöstern mit Zwiebeltürmen erleben möchte, findet es in Susdal. Die ganze Stadt stammt aus dem Jahr 1024 und ist wie ein großes Freilichtmuseum, das Besucher in die Vergangenheit versetzt."
        },
        "img": "../assets/images/Russia/suzdal.jpg"
      },
      {
        "name": {
          "ru": "Московский Кремль",
          "en": "Moscow Kremlin",
          "de": "Moskauer Kreml"
        },
        "info": {
          "ru": "Кремль является обязательной достопримечательностью для всех, кто приезжает в Москву. В обнесенном стеной корпусе находятся высшие правительственные учреждения страны, четыре собора, построенные в 15 и 16 веках, а также несколько известных музеев. На территории площадью 250 акров находится Оружейная палата, наполненная королевскими сокровищами прошлого, и Выставка алмазного фонда, коллекция ювелирных изделий, в которую входит бриллиант весом 190 карат, подаренный Екатерине Великой.",
          "en": "The Kremlin is a must-see attraction for anyone visiting Moscow. Home to the nation’s top governmental offices, the walled enclosure also houses four cathedrals built in the 15th and 16th century as well as several notable museums. The 250-acre grounds include the Armoury, filled with royal treasures of the past, and the Diamond Fund Exhibition, a collection of jewelry that includes a 190-carat diamond given to Catherine the Great.",
          "de": "Der Kreml ist ein Muss für jeden, der Moskau besucht. Das ummauerte Gehege beherbergt die wichtigsten Regierungsbüros des Landes und beherbergt vier Kathedralen aus dem 15. und 16. Jahrhundert sowie mehrere bemerkenswerte Museen. Auf dem 250 Hektar großen Gelände befinden sich die Waffenkammer, die mit königlichen Schätzen der Vergangenheit gefüllt ist, und die Diamond Fund Exhibition, eine Schmucksammlung mit einem 190-Karat-Diamanten, der Katharina der Großen übergeben wurde."
        },
        "img": "../assets/images/Russia/moscow_kremlin.jpg"
      },
      {
        "name": {
          "ru": "Эрмитаж",
          "en": "Hermitage Museum",
          "de": "Eremitage"
        },
        "info": {
          "ru": "Эрмитаж в Санкт-Петербурге, Россия, основанный в 1764 году Екатериной Великой, представляет собой огромный музей искусства и культуры, демонстрирующий основные моменты коллекции из более чем 3 миллионов предметов, охватывающих весь земной шар. Коллекции занимают большой комплекс из шести исторических зданий, включая Зимний дворец, бывшую резиденцию русских императоров.",
          "en": "Founded in 1764 by Catherine the Great, the Hermitage Museum in Saint Petersburg, Russia is a massive museum of art and culture showing the highlights of a collection of over 3 million items spanning the globe. The collections occupy a large complex of six historic buildings including the Winter Palace, a former residence of Russian emperors.",
          "de": "Die Eremitage in Sankt Petersburg, Russland, wurde 1764 von Katharina der Großen gegründet und ist ein riesiges Kunst- und Kulturmuseum, das die Höhepunkte einer Sammlung von über 3 Millionen Objekten auf der ganzen Welt zeigt. Die Sammlungen befinden sich in einem großen Komplex von sechs historischen Gebäuden, darunter der Winterpalast, eine ehemalige Residenz russischer Kaiser."
        },
        "img": "../assets/images/Russia/hermitage_museum.jpg"
      },
      {
        "name": {
          "ru": "Собор Василия Блаженного",
          "en": "Saint Basil's Cathedral",
          "de": "Basilius-Kathedrale"
        },
        "info": {
          "ru": "Собор Василия Блаженного, построенный между 1554 и 1561 годами и расположенный в самом центре Москвы, входит в число главных туристических достопримечательностей России. Посетителей привлекают не предметы интерьера здания, а самобытная архитектура собора. Архитектура, напоминающая форму открытого костра, уникальна не только для того периода, в который она была построена, но и для любого последующего периода. На земле нет ничего лучше храма Василия Блаженного.",
          "en": "Built between 1554 and 1561 and situated in the heart of Moscow, St. Basil’s Cathedral has been among the top tourist attractions in Russia. It is not the building’s interior artifacts that attract visitors, but rather the cathedral’s distinctive architecture. Designed to resemble the shape of a bonfire in full flame, the architecture is not only unique to the period in which it was built but to any subsequent period. There is no other structure on earth quite like St. Basil’s Cathedral.",
          "de": "Die Basilius-Kathedrale wurde zwischen 1554 und 1561 erbaut und befindet sich im Herzen von Moskau. Sie gehört zu den beliebtesten Touristenattraktionen in Russland. Es sind nicht die inneren Artefakte des Gebäudes, die Besucher anziehen, sondern die unverwechselbare Architektur der Kathedrale. Die Architektur wurde so entworfen, dass sie der Form eines Freudenfeuers in voller Flamme ähnelt. Sie ist nicht nur einzigartig für die Zeit, in der sie gebaut wurde, sondern auch für jede weitere Zeit. Es gibt kein anderes Bauwerk auf der Erde wie die Basilius-Kathedrale."
        },
        "img": "../assets/images/Russia/saint_basils_cathedral.jpg"
      }
    ]
  },
  {
    "path":"Poland",
    "videoUrl": "https://www.youtube.com/watch?v=6KjOfVTX10Q",
    "places": [
      {
        "name": {
          "ru": "Главная рыночная площадь",
          "en": "Main Market Square",
          "de": "Hauptmarkt"
        },
        "info": {
          "ru": "Возведенная в 13 веке, Главная рыночная площадь в Старом городе Кракова является крупнейшей средневековой городской площадью в Европе и одной из главных туристических достопримечательностей Польши.",
          "en": "Dating back to the 13th century, the Main Market Square in the Old Town in Kraków is the largest medieval town square in Europe and one of the main tourist attractions in Poland.",
          "de": "Der Hauptmarkt in der Altstadt von Krakau stammt aus dem 13. Jahrhundert und ist der größte mittelalterliche Stadtplatz in Europa und eine der wichtigsten Touristenattraktionen in Polen."
        },
        "img": "../assets/images/Poland/main_market_square.jpg"
      },
      {
        "name": {
          "ru": "Варшавский Старый рынок",
          "en": "Warsaw Old Market Place",
          "de": "Warschauer alter Marktplatz"
        },
        "info": {
          "ru": "Варшава и центральная рыночная площадь города, основанная в конце 13 века, на протяжении пяти веков были сердцем польской культуры.",
          "en": "Founded in the late 13th century, Warsaw and the city’s central marketplace were the heart of Polish culture for five centuries.",
          "de": "Warschau und der zentrale Marktplatz der Stadt wurden Ende des 13. Jahrhunderts gegründet und waren fünf Jahrhunderte lang das Herz der polnischen Kultur."
        },
        "img": "../assets/images/Poland/warsaw_old_market_place.jpg"
      },
      {
        "name": {
          "ru": "Старый город Гданьска",
          "en": "Gdansk Old Town",
          "de": "Danziger Altstadt"
        },
        "info": {
          "ru": "Город Гданьск, расположенный на побережье Балтийского моря, включает в себя долгую жизнь тевтонских рыцарей 14 века, чьи крепости сильно контрастировали с существующим городом, который стал известен как Альтштадт, или «Старый город».",
          "en": "Located on the Baltic coast, the city of Gdansk’s history includes a long occupation by 14th century Teutonic Knights whose fortresses contrasted strongly with the existing town that came to be known as Altstadt, or “Old Town.”",
          "de": "Die an der Ostseeküste gelegene Stadt Danzig umfasst eine lange Besetzung durch germanische Ritter aus dem 14. Jahrhundert, deren Festungen einen starken Kontrast zu der bestehenden Stadt bildeten, die als Altstadt oder „Altstadt“ bekannt wurde."
        },
        "img": "../assets/images/Poland/gdansk_old_town.jpg"
      },
      {
        "name": {
          "ru": "Соляная шахта в Величке",
          "en": "Wieliczka Salt Mine",
          "de": "Salzbergwerk Wieliczka"
        },
        "info": {
          "ru": "Соляная шахта в Величке, расположенная на окраине Кракова, считается одной из старейших компаний в мире. Соль добывается на этом месте непрерывно с 13 века.",
          "en": "Located on the outskirts of Krakow, the Wieliczka Salt Mine is considered one of the oldest companies in the world. Salt has been mined from the site continuously since the 13th century.",
          "de": "Das Salzbergwerk Wieliczka am Stadtrand von Krakau gilt als eines der ältesten Unternehmen der Welt. Seit dem 13. Jahrhundert wird auf dem Gelände kontinuierlich Salz abgebaut."
        },
        "img": "../assets/images/Poland/wieliczka_salt_mine.jpg"
      },
      {
        "name": {
          "ru": "Замок Мальборк",
          "en": "Malbork Castle",
          "de": "Schloss Malbork"
        },
        "info": {
          "ru": "Замок Мальборк был основан в 1274 году тевтонскими рыцарями, которые использовали его в качестве своей штаб-квартиры, чтобы помочь победить польских врагов и управлять своими собственными северными балтийскими территориями.",
          "en": "Malbork Castle was founded in 1274 by the Teutonic Knights who used it as their headquarters to help defeat Polish enemies and rule their own northern Baltic territories.",
          "de": "Die Burg von Malbork wurde 1274 von den Deutschen Rittern gegründet, die sie als Hauptquartier nutzten, um polnische Feinde zu besiegen und ihre eigenen nördlichen baltischen Gebiete zu regieren."
        },
        "img": "../assets/images/Poland/malbork_castle.jpg"
      },
      {
        "name": {
          "ru": "Песчаные дюны Словински",
          "en": "Slowinski Sand Dunes",
          "de": "Slowinski Sanddünen"
        },
        "info": {
          "ru": "Песчаные дюны Словински, расположенные на севере Польши, являются частью Словинского национального парка, расположенного на побережье Балтийского моря. Парк назван в честь словинцев, которые когда-то там жили, а в музее под открытым небом в городе Клюки представлены артефакты их культуры.",
          "en": "Situated in northern Poland, the Slowinski Sand Dunes are part of the Slowinski National Park located on the coast of the Baltic Sea. The park is named after the Slovincians who once lived there, and an open-air museum in the town of Kluki features artifacts of their culture.",
          "de": "Die Slowinski Sanddünen im Norden Polens sind Teil des Slowinski-Nationalparks an der Ostseeküste. Der Park ist nach den Slowaken benannt, die einst dort lebten, und ein Freilichtmuseum in der Stadt Kluki zeigt Artefakte ihrer Kultur."
        },
        "img": "../assets/images/Poland/slowinski_sand_dunes.jpg"
      }
    ]
  },
  {
    "path":"Netherlands",
    "videoUrl": "https://www.youtube.com/watch?v=wAppCTDtW3Y",
    "places": [
      {
        "name": {
          "ru": "Каналы Йордана и Амстердама",
          "en": "Jordaan and Amsterdam's Canals",
          "de": "Jordaan und Amsterdams Kanäle"
        },
        "info": {
          "ru": "Каналы являются такой же важной частью городского пейзажа Амстердама, как и Венеции, и одним из самых ярких воспоминаний для любого посетителя является время, потраченное на изучение прекрасных водных путей города. Хотя до многих из лучших туристических достопримечательностей Амстердама можно легко добраться на лодке или водном такси, включая большинство крупных музеев и художественных галерей, ничто не сравнится с прогулкой по меньшим, более тихим улочкам, тянущимся вдоль водных путей.",
          "en": "Canals are as important a part of Amsterdam's cityscape as they are to the city of Venice, and some of the most enduring memories for any visitor are the time spent exploring the city's wonderful waterways. While many of Amsterdam's best tourist attractions can easily be accessed by boat tour or water taxi - including most of the major museums and art galleries - nothing beats strolling along the smaller, quieter streets that line the waterways.",
          "de": "Kanäle sind ein ebenso wichtiger Bestandteil des Amsterdamer Stadtbildes wie für die Stadt Venedig, und einige der beständigsten Erinnerungen für jeden Besucher sind die Zeit, die er damit verbringt, die wunderschönen Wasserstraßen der Stadt zu erkunden. Während viele der besten Touristenattraktionen Amsterdams leicht mit dem Boot oder dem Wassertaxi zu erreichen sind - einschließlich der meisten großen Museen und Kunstgalerien -, gibt es nichts Schöneres, als durch die kleineren, ruhigeren Straßen zu schlendern, die die Wasserstraßen säumen."
        },
        "img": "../assets/images/Netherlands/netherlands-amsterdam-jordaan-canal.jpg"
      },
      {
        "name": {
          "ru": "Кёкенхоф",
          "en": "Keukenhof",
          "de": "Keukenhof"
        },
        "info": {
          "ru": "Кёкенхоф, также известный как «Сад Европы», расположен на окраине города Лиссе, в том месте, которое считается «поясом луковиц» в Нидерландах. Самый большой общественный сад в мире, занимающий более 70 акров того, что когда-то было кухонным (или «кёкеном») садом большого загородного поместья, Кёкенхоф демонстрирует более 700 разновидностей тюльпанов, которые находятся на пике формы. Апрель и май.",
          "en": "Keukenhof, otherwise known as the \"Garden of Europe,\" is located on the outskirts of the town of Lisse in what's widely considered the \"bulb belt\" of the Netherlands. The largest public garden in the world, encompassing more than 70 acres of what was once the former kitchen (or \"keuken\") garden of a large country estate, Keukenhof displays more than 700 varieties of tulips, which are at their height in April and May.",
          "de": "Der Keukenhof, auch als \"Garten Europas\" bekannt, befindet sich am Rande der Stadt Lisse im sogenannten \"Glühbirnengürtel\" der Niederlande. Der Keukenhof ist der größte öffentliche Garten der Welt und umfasst mehr als 70 Hektar des ehemaligen Küchengartens (oder \"Keuken\") eines großen Landgutes. Er zeigt mehr als 700 Tulpensorten, die sich auf ihrem Höhepunkt befinden April und Mai."
        },
        "img": "../assets/images/Netherlands/netherlands-keukenhof.jpg"
      },
      {
        "name": {
          "ru": "Рейксмузеум, Амстердам",
          "en": "Rijksmuseum, Amsterdam",
          "de": "Rijksmuseum, Amsterdam"
        },
        "info": {
          "ru": "Впечатляющий Рейксмузеум - также известный как Национальный музей - на Музейной площади Амстердама собирает редкие предметы искусства и старины с 1809 года. Неудивительно, что сегодня его обширная коллекция насчитывает почти семь миллионов произведений искусства, в том числе 5000 картин в более чем 250 залах. , а также обширная библиотека, насчитывающая около 35 000 книг.",
          "en": "The spectacular Rijksmuseum - aka the National Museum - in Amsterdam's Museumplein (Museum Square) has been collecting rare art and antiquities since 1809. Not surprisingly, its extensive collection today amounts to nearly seven million works of art, including 5,000 paintings in more than 250 rooms, as well as a vast library with some 35,000 books.",
          "de": "Das spektakuläre Rijksmuseum - auch bekannt als Nationalmuseum - im Amsterdamer Museumplein (Museumsplatz) sammelt seit 1809 seltene Kunst und Antiquitäten. Es überrascht nicht, dass seine umfangreiche Sammlung heute fast sieben Millionen Kunstwerke umfasst, darunter 5.000 Gemälde in mehr als 250 Räumen sowie eine riesige Bibliothek mit rund 35.000 Büchern."
        },
        "img": "../assets/images/Netherlands/netherlands-amsterdam-rijksmuseum-2.jpg"
      },
      {
        "name": {
          "ru": "Дом Анны Франк, Амстердам",
          "en": "Anne Frank House, Amsterdam",
          "de": "Anne-Frank-Haus, Amsterdam"
        },
        "info": {
          "ru": "Обязательно посетите Дом Анны Франк в Амстердаме. На Принсенграхте, в доме, где семья Анны пряталась большую часть Второй мировой войны (они были еврейскими беженцами из Франкфурта), эта замечательная девушка вела свой знаменитый дневник. Хотя она умерла всего за два месяца до окончания войны, ее наследие живет благодаря ее словам, которые с тех пор были переведены на 51 язык.",
          "en": "The Anne Frank House is a must-see when in Amsterdam. On Prinsengracht, in the home where Anne's family hid for much of WWII (they were Jewish refugees from Frankfurt), is where this remarkable girl wrote her famous diary. Although she died just two months before the war ended, her legacy lives on through her words, which have since been translated into 51 languages.",
          "de": "Das Anne-Frank-Haus ist ein Muss in Amsterdam. In der Prinsengracht, in dem Haus, in dem sich Annes Familie während eines Großteils des Zweiten Weltkriegs versteckte (sie waren jüdische Flüchtlinge aus Frankfurt), schrieb dieses bemerkenswerte Mädchen ihr berühmtes Tagebuch. Obwohl sie nur zwei Monate vor Kriegsende starb, lebt ihr Erbe durch ihre Worte weiter, die inzwischen in 51 Sprachen übersetzt wurden."
        },
        "img": "../assets/images/Netherlands/netherlands-amsterdam-anne-frank-statue.jpg"
      },
      {
        "name": {
          "ru": "Музей Ван Гога, Амстердам",
          "en": "Van Gogh Museum, Amsterdam",
          "de": "Van Gogh Museum, Amsterdam"
        },
        "info": {
          "ru": "Как и положено одному из величайших художников мира, великолепный музей Ван Гога в Амстердаме занимает впечатляющее 2-е место в ведущем списке лучших художественных музеев мира, привлекая почти 1,5 миллиона посетителей каждый год.",
          "en": "As befits one of the world's greatest artists, the spectacular Van Gogh Museum in Amsterdam is ranked an impressive #2 in a leading list of the top art museums globally, attracting almost 1.5 million visitors each year.",
          "de": "Wie es sich für einen der größten Künstler der Welt gehört, ist das spektakuläre Van Gogh Museum in Amsterdam eine beeindruckende Nummer 2 in einer führenden Liste der besten Kunstmuseen der Welt und zieht jedes Jahr fast 1,5 Millionen Besucher an."
        },
        "img": "../assets/images/Netherlands/netherlands-amsterdam-van-gogh-museum-2.jpg"
      },
      {
        "name": {
          "ru": "Ветряные мельницы Киндердейка",
          "en": "The Windmills of Kinderdijk",
          "de": "Die Windmühlen von Kinderdijk"
        },
        "info": {
          "ru": "В наши дни главная достопримечательность - это фантастически сохранившиеся ветряные мельницы 18-го века. В настоящее время объекты всемирного наследия ЮНЕСКО, 19 ветряных мельниц Киндердейк, построенных между 1722 и 1761 годами, являются крупнейшим сохранившимся скоплением ветряных мельниц в Нидерландах. Первоначально использовавшиеся для осушения болот, эти величественные здания с их впечатляющими 92-футовыми парусами открыты для публики с апреля по октябрь, включая специальные Мельничные дни, когда паруса приводят в движение.",
          "en": "The big draw these days are the fantastically preserved 18th-century windmills. Now UNESCO World Heritage Sites, the 19 Kinderdijk windmills, built between 1722 and 1761, are the largest surviving concentration of windmills in the Netherlands. Originally used to drain the fenlands, these majestic buildings with their impressive 92-foot sails are open to the public from April to October, including special Mill Days when the sails are set in motion.",
          "de": "Die große Attraktion dieser Tage sind die fantastisch erhaltenen Windmühlen aus dem 18. Jahrhundert. Die 19 Windmühlen von Kinderdijk, die zwischen 1722 und 1761 gebaut wurden und heute zum UNESCO-Weltkulturerbe gehören, sind die größte erhaltene Windmühlenkonzentration in den Niederlanden. Ursprünglich zur Entwässerung der Moore verwendet, sind diese majestätischen Gebäude mit ihren beeindruckenden 92-Fuß-Segeln von April bis Oktober für die Öffentlichkeit zugänglich, einschließlich spezieller Mühlentage, an denen die Segel in Bewegung gesetzt werden."
        },
        "img": "../assets/images/Netherlands/netherlands-kinderdijk.jpg"
      }
    ]
  },
  {
    "path":"Brazil",
    "videoUrl": "https://www.youtube.com/watch?v=q7zdJ-nMrlE",
    "places": [
      {
        "name": {
          "ru": "Кристо Редентор и Корковадо, Рио-де-Жанейро",
          "en": "Cristo Redentor and Corcovado, Rio de Janeiro",
          "de": "Cristo Redentor und Corcovado, Rio de Janeiro"
        },
        "info": {
          "ru": "С вытянутыми руками на 28 метров, как если бы охватывала все человечество, колоссальная статуя Христа в стиле ар-деко, называемая Cristo Redentor (Христос-Искупитель), смотрит на Рио-де-Жанейро и залив с вершины Корковадо.",
          "en": "With arms outstretched 28 meters, as if to encompass all of humanity, the colossal Art Deco statue of Christ, called Cristo Redentor (Christ the Redeemer), gazes out over Rio de Janeiro and the bay from the summit of Corcovado.",
          "de": "Mit 28 Metern ausgestreckten Armen, als wollte sie die gesamte Menschheit erfassen, blickt die kolossale Art-Deco-Statue Christi namens Cristo Redentor (Christus der Erlöser) vom Gipfel des Corcovado über Rio de Janeiro und die Bucht."
        },
        "img": "../assets/images/Brazil/brazil-rio-de-janeiro-cristo-redentor.jpg"
      },
      {
        "name": {
          "ru": "Сахарная голова, Рио-де-Жанейро",
          "en": "Sugar Loaf, Rio de Janeiro",
          "de": "Zuckerhut, Rio de Janeiro"
        },
        "info": {
          "ru": "Легко узнаваемая эмблема Рио-де-Жанейро, округлая скала Сахарная голова выступает из покрытого деревьями мыса, возвышаясь на 394 метра над пляжами и городом. Его вершина - одно из первых мест, которое стоит посетить для туристов, чтобы полюбоваться видами Рио и гавани, а также испытать острые ощущения от езды на канатной дороге между Сахарной Головой и Морро-да-Урка, более низкой вершиной, с которой соединяется вторая канатная дорога. в город.",
          "en": "The easily recognized emblem of Rio de Janeiro, the rounded rock peak of Sugar Loaf juts out of a tree-covered promontory, rising 394 meters above the beaches and city. Its summit is one of the first places to visit for tourists, for views of Rio and the harbor, and for the thrill of riding suspended in a cable car between Sugar Loaf and the Morro da Urca, a lower peak from which a second cableway connects to the city.",
          "de": "Das leicht zu erkennende Wahrzeichen von Rio de Janeiro, der abgerundete Felsgipfel des Zuckerhuts, ragt aus einem mit Bäumen bewachsenen Vorgebirge heraus und erhebt sich 394 Meter über den Stränden und der Stadt. Der Gipfel ist einer der ersten Orte für Touristen, für die Aussicht auf Rio und den Hafen sowie für den Nervenkitzel, in einer Seilbahn zwischen dem Zuckerhut und dem Morro da Urca zu fahren, einem unteren Gipfel, von dem aus eine zweite Seilbahn verbunden ist in die Stadt."
        },
        "img": "../assets/images/Brazil/brazil-rio-de-janeiro-sugar-loaf.jpg"
      },
      {
        "name": {
          "ru": "Водопады Игуасу",
          "en": "Iguazu Falls",
          "de": "Iguazu Falls"
        },
        "info": {
          "ru": "В том месте, где встречаются Бразилия, Парагвай и Аргентина, река Игуасу эффектно обрывается полукругом из 247 водопадов, которые с грохотом ниспадают в ущелье внизу. Прямо над водопадом река сужена до одной четвертой своей обычной ширины, что усиливает силу воды.",
          "en": "At the point where Brazil, Paraguay, and Argentina meet, the Iguaçu river drops spectacularly in a semicircle of 247 waterfalls that thunder down into the gorge below. Just above the falls, the river is constricted to one-fourth of its usual width, making the force of the water even stronger.At the point where Brazil, Paraguay, and Argentina meet, the Iguaçu river drops spectacularly in a semicircle of 247 waterfalls that thunder down into the gorge below. Just above the falls, the river is constricted to one-fourth of its usual width, making the force of the water even stronger.",
          "de": "An dem Punkt, an dem sich Brasilien, Paraguay und Argentinien treffen, fällt der Fluss Iguaçu spektakulär in einen Halbkreis von 247 Wasserfällen ab, die in die darunter liegende Schlucht donnern. Unmittelbar über den Wasserfällen ist der Fluss auf ein Viertel seiner üblichen Breite eingeengt, wodurch die Kraft des Wassers noch stärker wird."
        },
        "img": "../assets/images/Brazil/foz-do-iguacu.jpg"
      },
      {
        "name": {
          "ru": "Копакабана, Рио-де-Жанейро",
          "en": "Copacabana, Rio de Janeiro",
          "de": "Copacabana, Rio de Janeiro"
        },
        "info": {
          "ru": "Самый модный и знаменитый район центра Рио следует за Авенида Носа-Сеньора-де-Копакабана и граничит с одной стороны четырьмя километрами белого песка и серфингом. Пляж отделен от зданий и движения широкой набережной, вымощенной черно-белой мозаикой с волнистым рисунком, напоминающим улицы Лиссабона, Португалия.",
          "en": "Downtown Rio's most fashionable and famous section follows Avenida Nossa Senhora de Copacabana and is bordered all along one side by four kilometers of white sand and breaking surf. The beach is separated from the buildings and traffic by a broad promenade paved in black and white mosaic in an undulating pattern reminiscent of streets in Lisbon, Portugal.",
          "de": "Der angesagteste und berühmteste Abschnitt der Innenstadt von Rio folgt der Avenida Nossa Senhora de Copacabana und wird auf einer Seite von vier Kilometern weißem Sand und brechender Brandung begrenzt. Der Strand ist von den Gebäuden und dem Verkehr durch eine breite Promenade getrennt, die mit einem schwarz-weißen Mosaik in einem welligen Muster gepflastert ist, das an Straßen in Lissabon, Portugal, erinnert."
        },
        "img": "../assets/images/Brazil/brazil-rio-de-janeiro-copacabana.jpg"
      },
      {
        "name": {
          "ru": "Ипанема",
          "en": "Ipanema",
          "de": "Ipanema"
        },
        "info": {
          "ru": "Помимо пляжей Копакабаны, великолепный белый песок сливается с столь же знаменитыми пляжами Ипанемы. Тот же волновой дизайн широкой набережной Копакабаны продолжается и здесь, отделяя песок от ряда отелей, ресторанов, кафе, художественных галерей и кинотеатров, которые делают это место популярной общественной зоной круглый год.",
          "en": "Beyond the beaches of Copacabana, the glorious white sands merge into the just-as-famous beaches of Ipanema. The same wave design of Copacabana's wide promenade continues here, separating the sand from the line of hotels, restaurants, cafés, art galleries, and cinemas that make this a popular social zone year-round.",
          "de": "Jenseits der Strände der Copacabana verschmelzen die herrlichen weißen Sande mit den ebenso berühmten Stränden von Ipanema. Das gleiche Wellendesign der breiten Promenade von Copacabana setzt sich hier fort und trennt den Sand von der Reihe von Hotels, Restaurants, Cafés, Kunstgalerien und Kinos, die diese Zone das ganze Jahr über zu einer beliebten sozialen Zone machen."
        },
        "img": "../assets/images/Brazil/brazil-top-attractions-ipanema.jpg"
      },
      {
        "name": {
          "ru": "Дождевые леса Амазонки",
          "en": "Amazon Rain Forests",
          "de": "Amazonas-Regenwälder"
        },
        "info": {
          "ru": "Примерно в 20 километрах к юго-востоку от Манауса темные воды Рио-Негро встречаются со светлой мутной водой Рио-Солимоэнс, протекая бок о бок примерно на шесть километров, прежде чем смешаться с Амазонкой. Морские прогулки из Манауса приведут вас к этой точке, называемой Encontro das Aguas, слиянием вод.",
          "en": "About 20 kilometers southeast of Manaus, the dark Rio Negro waters meet the light muddy water of the Rio Solimões, flowing side by side for about six kilometers before mixing as the Amazon. Boat trips from Manaus take you to this point, called Encontro das Aguas, meeting of the waters.",
          "de": "Ungefähr 20 Kilometer südöstlich von Manaus treffen die dunklen Gewässer des Rio Negro auf das leichte schlammige Wasser des Rio Solimões, das etwa sechs Kilometer nebeneinander fließt, bevor es sich als Amazonas mischt. Bootsfahrten von Manaus bringen Sie zu diesem Punkt, dem Encontro das Aguas, dem Treffen der Gewässer."
        },
        "img": "../assets/images/Brazil/brazil-amazon-rain-forest.jpg"
      }
    ]
  },
  {
    "path":"",
    "videoUrl": "",
    "places": [
      {
        "name": {
          "ru": "",
          "en": "",
          "de": ""
        },
        "info": {
          "ru": "",
          "en": "",
          "de": ""
        },
        "img": "../assets/images/Poland/main_market_square.jpg"
      }
    ]
  },
  {
    "path":"",
    "videoUrl": "",
    "places": [
      {
        "name": {
          "ru": "",
          "en": "",
          "de": ""
        },
        "info": {
          "ru": "",
          "en": "",
          "de": ""
        },
        "img": "../assets/images/Poland/main_market_square.jpg"
      }
    ]
  }
]